export const tips = [
  {
    title: "TIP! 펀딩 제목은 핵심을 간결하게",
    content: [
      "업사이클링 상품의 특징이 잘 드러나는 키워드를 한 가지 이상 포함해 주세요.",
      "중요한 키워드는 눈에 잘 띄도록 제목 앞부분에 적는 것을 추천해요.",
    ],
  },
  {
    title: "TIP! 클릭할 수밖에 없는 매력적인 이미지",
    content: [
      "펀딩의 첫인상인 대표 이미지는 가장 매력적으로 보이는 사진을 선택해 주세요.",
      "이미지가 1:1 비율로 보일 수 있으므로 이미지 내 좌우 여백이 충분하고 중앙에 위치한 사진을 선택해 주세요.",
    ],
  },

  {
    title: "TIP! 이것만은 알아 주었으면 하는 핵심",
    content: [
      "제품을 쉽고 간결하게 소개해 주세요.",
      "원하시는 자재에 대해 상세히 적어주세요.",
    ],
  },

  {
    title: "TIP! 핵심 자재 하나만 픽",
    content: [
      "나중에 수정이 안되니 가장 펀딩을 원하는 자재를 하나만 선택해주세요.",
      "여러개의 업사이클링 제품이 필요하다면 펀딩을 여러번 등록해주세요.",
    ],
  },

  {
    title: "TIP! 목표 수량은 너무 낮거나 높지 않게",
    content: [
      "펀딩율을 결정하는 중요한 요소니 신중하게 고민해 주세요. 추후 수정이 불가합니다.",
    ],
  },
  {
    title: "TIP! 100일 뒤까지는 오케이",
    content: [
      "목표 수량을 채울 수 있는 시간을 고민후 선택해주세요. 추후 수정이 불가합니다.",
    ],
  },
];
